<?php
 $arrayText = array('ขนมขบเคี้ยว'             => 'file:ขนมขบเคี้ยว.json',
                    'รายการขนมขบเคี้ยว 1'     => 'file:รายการขนมขบเคี้ยว.json',
                    'รายการขนมขบเคี้ยว 2'     => 'file:รายการขนมขบเคี้ยว2.json',
                    'รายการขนมขบเคี้ยว 3'     => 'file:รายการขนมขบเคี้ยว3.json',
                    'อาหาร'                 => 'เลือกสินค้า อาหาร ได้เลยค่ะ',
                    'เครื่องดื่ม'               => 'เลือกสินค้า เครื่องดื่ม ได้เลยค่ะ',
                    'Hi'                    => 'Hello World!',
					'Hello'                 => 'สวีสดีจร้า');
?>